[
    {
      "key": "616f5a827c84c101042c1378",
      "name": "Post Operative Lasik Care",
      "img": "https://www.essilor.ae/sites/default/files/2018-07/choosing-frames-women.jpg",
      "about": "Glaucoma Screening Donec at semper turpis, et commodo quam. Duis eget ex eget mi aliquam lobortis sit amet vitae erat. Pellentesque in"
    },
    {
      "key": "616f5a8260467522df3a9f38",
      "name": "Great Lasik Consultation",
      "img": "https://2sp7tm395apo1hyjcl29r7cs-wpengine.netdna-ssl.com/wp-content/uploads/2019/02/eyeglasses-top-img.jpg",
      "about": "All laser vision correction consultations involve a thorough eye exam, during which your eye health and vision will be evaluated. A series of diagnostic tests will be performed to look at every aspect of your eyes."
    },
    {
      "key": "616f5a8282317d0448a26626",
      "name": "Free Lense Consultation",
      "img": "https://static1.bigstockphoto.com/3/9/2/large1500/293935033.jpg",
      "about": "Lens replacement surgery is a permanent answer to vision problems such as presbyopia (the gradual loss of your eyes' ability to focus on nearby objects), astigmatism (near vision and blurred distance) and cataracts, as well as long-sightedness (hyperopia) and short-sightedness (myopia).\r\n"
    },
    {
      "key": "616f5a821fa77dadf00417b1",
      "name": "Computerized Eye Exam",
      "img": "https://www.sjahs.org/wp-content/uploads/2020/12/eye-doctor-1260x710.jpg",
      "about": "Computerized eye testing is one of the efficient and precise way to analyze eyes and treat the patients. Our professionals at Dr. Harpreet Eye Care Centre, practice the computerized eye testing and analyze the eye health of."
    },
    {
      "key": "616f5a82a88462286f19ce63",
      "name": "Dry Infection Threat",
      "img": "https://www.aao.org/image.axd?id=68b91f50-7ce1-4064-96ad-090d66a36cfe&t=636713244122200000",
      "about": "Ea proident do aute pariatur proident eiusmod reprehenderit cupidatat nisi in Lorem enim consequat. Sit aute reprehenderit incididunt magna quis non ut. Ullamco velit est labore mollit esse consectetur cillum nulla fugiat occaecat ipsum sunt mollit minim. Qui nisi veniam Lorem mollit qui amet laborum velit culpa. Ipsum adipisicing aliqua ad Lorem enim."
    },
    {
      "key": "616f5a828f690e5bc932d787",
      "name": "Eye Infection Care",
      "img": "https://www.webfulcreations.com/themes/eyecare/wp-content/uploads/sites/8/2017/01/footer-bg-380x190.jpg",
      "about": "Ipsum eu id minim id qui in ex adipisicing cupidatat pariatur. Cupidatat consectetur reprehenderit labore non. Occaecat tempor reprehenderit aute esse. Nostrud cupidatat dolore sint culpa fugiat adipisicing aute consectetur deserunt aliquip proident officia. Et fugiat cupidatat enim ipsum."
    },
    {
      "key": "616f5a8297bdee7840eb1426",
      "name": "Eye Infection Care",
      "img": "https://www.webfulcreations.com/themes/eyecare/wp-content/uploads/sites/8/2017/01/footer-bg-380x190.jpg",
      "about": "An eye infection can happen when bacteria, viruses or fungi invade part of the eye or its surrounding area. This includes the clear front surface of the eye (cornea) and the thin, moist membrane lining the outer eye and inner eyelids (conjunctiva). Many eye infections go away on their own or with simple treatment."
    },
    {
      "key": "616f5a8282677a2d76d77895",
      "name": "Dry Infection Threat",
      "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTOyBeTmtWwD-GTqBTT-sIwH9ZMOWdOj7V2XikxRDpaM5jo0hE0ZYDkbVEnm8wKjekQUKo&usqp=CAU",
      "about": "Bacterial infections are treated with antibiotics such as amoxicillin, erythromycin and ciprofloxacin. There are many different types of antibiotic, with different ways of working; the choice depends on the type of infection you have. Fungi commonly cause skin infections such as athlete's foot and ringworm."
    }
  ]